{
  "Alert": {
    "1": "Vårstädning, 50% Rabatt på regelbunden städning fram till 15e Mars"    
  },
  "HomeCleaning": {
    "1": "Hemstädning",    
    "2": "Vårstädning",
    "3": "Regelbunden städning",
    "4": "Min Städprofil",    
    "5": "Tjänster",
    "6": "Om Oss"
  },
  "Try": {
    "1": "Boka Vårstädning idag",
    "2": "100kr i timmen",
    "25": "Efter RUT avdrag, inklusive moms",
    "3": "Ring oss på 072-869 21 23",
    "4": "Erbjudandet gäller de 7 första timmarna",
    "5": "Boka Nu",
    "6": "Vårt tips: Börja vårstädningen med en fönsterputs !"
  },
  "WhyHomeCleaning": {
    "1": "Hemstädning",
    "2": "Vi tror att moderna människor och familjer behöver städhjälp för att hinna med det där lilla extra i vardagen.",
    "3": "Att komma till ett professionellt städat hem som är väldoftande är en upplevelse som känns bra. De där fläckar som du inte har tid för eller har för svårt att komma åt blir borttagna. Vi har erfarenheten av att göra städjobb av god kvalitet på ett snabbt och säkert sätt. Vi städar, du njuter."
  },
  "Pricing": {
    "1": "Regelbunden städning och övriga tjänster",
    "2": "200kr i timmen",
    "3": "Efter RUT avdrag, inklusive Moms",
    "4": "Förstagångsstädning",
    "5": "100kr i timmen",
    "6": "Erbjudandet gäller de första sju timmarna"
  },
  "HowitWorks": {
    "1": "Hur funkar det?",
    "2": "Vi gör det enkelt för dig. Du ringer oss på ",
    "3": "072-869 21 23",
    "4": " och vi bokar tid där vi träffas och skapar din städprofil. Därefter är vi redo att börja med första gångs städningen på utsatt datum. Vår städpersonal besöker dig sedan regelbundet på samma tid och samma dag som är noterat i din nya Städprofil."
  },
  "CleaningProfile": {
    "1": "Min städprofil",
    "2": "Vi kommer tillsammans överens om vad som ska ingå i din städprofil. Vid varje tillfälle kommer samma medarbetare ut för att utföra uppraget. I vårt städpaket ingår alltid miljövänliga rengöringsprodukter samt handdukar för vi värnar om miljön både innanför och utanför dina dörrar.",
    "3": "Du kan boka en städning",
    "4": "Måndag till Fredag för Morgonen mellan 7 & 9am, och för Eftermiddagen mellan 12 & 15pm, Lördag mellan 9 & 11am."
  },
  "Services": {
    "1": "Tjänster",
    "2": "Våra California Clean experter har utbildning inom modern städteknik. I princip så täcker vi alla dina städbehov hemma och är det något som inte är standard som t.ex tvätt eller strykning så går det alltid att lägga till som en tilläggstjänst.",
    "3": "Vi är främst inom tjänster som engångsstädning, regelbunden städning, storstädning, fönsterputs, köksstädning, vårstädning, Julstädning, samt flyttstädning och renoveringsstädning."
  },
  "Work": {
    "1": "Personalutbildning",
    "2": "Vill du jobba med California Clean, vänligen kontakta oss. Vi tränar personal i profesionell städning och tjänster.",    
    "3": "Alla medarbetare genomgår en omfattande utbildning med allt från materialkunskap och möbelvård till användning av städprodukter klädvård och specialutrustning."
  },
  "RegularCleaning": {
    "1": "Regelbunden städning",
    "2": "Det bästa sättet att hålla ditt hem rent och fräsch är en rutin. Veckostädning är därför vårt mest populära alternativ. Vi fokuserar på det som är unikt för varje bostad och anpassar städningen efter möbler, inredning och andra detaljer i hemmet.",
    "3": "Städningen kan även göras varannan vecka, var tredje eller var fjärde vecka."
  },
  "SpringCleaning": {
    "1": "Vårstädning",
    "2": "En ordentlig vårstädning har flera väsentliga hälsofördelar. Ett rent hem kan stärka ditt immunförsvar och hjälpa dig att undvika sjukdomar. Att rengöra allt helt från damm, fläckar, smuts och bakterier påverkar också ditt boende med en positiv energi och en bekväm atmosfär.",
    "3": "Nu efter vintern är vårt tips att börja vårrensningen med att tvätta fönstren för att få den extra skinande känslan i ditt hem."
  },
  "About": {
    "1": "Om Oss",
    "2": "California Clean etablerades i Orange County, Kalifornien 1996. Företaget expanderade snart till Los Angeles och drevs framgångsrikt i 10 soliga år ;) Senare flyttade vi till Nederländerna och Belgien och nu är vi stadgade i Stockholm.",
    "3": "Vi arbeterar i Stockholm med ca 35 km omnejd."    
  },
  "ComfortWith": {
    "1": "Vi ger dig komfort med:",
    "2": "Regelbundet städschema",
    "3": "Samma person vid varje tillfälle",
    "4": "Kontrakt mellan utförare och kund",
    "5": "Försäkring finns på plats av utförare (olycksförsäkring)",
    "6": "Flexibilitet att avboka eller senarelägga ett städtillfälle 24 timmar innan"
  },
  "Included": {
    "01": "Vad är inkluderat i min städprofil:",
    "10": "KÖK",
    "11": "Tvätt av handfat",
    "12": "Ugnen utanpå",
    "13": "Tvätt av spis",   
    "14": "Kylskåp toppen och framsidan",
    "15": "Fingeravtryck på köksluckor",
    "16": "Bänkskivor och köksapparater",
    "17": "Mikrovågsugn insidan och utsidan",
    "18": "Golv (dammsugs och tvättas)",
    "20": "BADRUM",
    "21": "Badkar",
    "22": "Klinkers",
    "23": "Toallett",
    "24": "Speglar",
    "25": "Duschkabin",
    "26": "Vanity Tops",
    "27": "Handfat",
    "28": "Golv (dammsugs och tvättas)",
    "30": "RUM",
    "31": "Polera speglar",
    "32": "Avlägsna spindelnät",
    "33": "Fingeravtryck från lampknappar",
    "34": "Dammsugning av soffor och stolar",
    "35": "Avlägsning av fingeravtryck från dörrar",
    "36": "Fönsterbrädor och Golvlister",
    "37": "Avdamming av Möbler och Persienner",
    "38": "Golv (dammsugs och tvättas)",
    "40": "TILLÄGGSTJÄNSTER",
    "41": "EXTRA KOSTNAD TILLKOMMER",
    "42": "Stryk och tvätt",
    "43": "Insidan av ugnen",
    "44": "Fönstertvätt",
    "45": "Insidan av köksskåp",
    "46": "Insidan av kyl och frys"
  },
  "Follow": {
    "1": "Följ oss på sociala medier"
  },
  "FooterServices": {
    "1": "TJÄNSTER",
    "2": "Veckostädning",
    "3": "Storstädning",
    "4": "Köksstädning",
    "5": "Fönsterputs",
    "6": "Flyttstädning",
    "7": "Företagsstädning",
    "8": "Slutlig & Renoveringsstädning",
    "9": "KONTAKT"
  }
}