{
  "Alert": {
    "1": "Spring Cleaning Offer 50% Discount on regular cleaning until April 15th"    
  },
  "HomeCleaning": {
    "1": "Home Cleaning",    
    "2": "Spring Cleaning",
    "3": "Regular Cleaning",
    "4": "My Cleaning Profile",
    "5": "Services",
    "6": "About Us"    
  },  
  "Try": {
    "1": "Book Spring Cleaning Today",
    "2": "100kr per hour",
    "25": "After RUT deduction, including VAT",
    "3": "Call us at 072-869 21 23",
    "4": "This offer is valid for the first 7 hours",
    "5": "Book Now"   
  },
  "HowitWorks": {
    "1": "How does it work?",
    "2": "We make it easy for you. You simply call us at",
    "3": " 072-869 21 23 ",
    "4": "and we book a time where we meet and create your Home Cleaning Profile. After that, we are ready to start with the first time cleaning at the specified date. Our crew member then visits you regularly at the same day and same time as noted in your new Cleaning Profile."
  },
  "WhyHomeCleaning": {
    "1": "Home cleaning",
    "2": "We believe that modern people and families need cleaning help to have a little extra time in their everyday life.",
    "3": "To come to a professionally cleaned home that smells good is always a great feeling. Those spots that you don't have time for or are difficult to reach will be removed. We have the experience and to do a high quality cleaning job, swiftly and safely. We clean, you relax."
  },
  "Pricing": {
    "1": "Regular Cleaning & Other Cleaning Services",
    "2": "200kr per hour",
    "3": "After RUT deduction, including VAT",
    "4": "First time cleaning",
    "5": "100kr per hour",
    "6": "The offer is valid for the first seven hours"
  },
  "CleaningProfile": {
    "1": "My Cleaning Profile",
    "2": "Together we agree on what should be included in your home Cleaning Profile. With every cleaning occasion, the same co-worker will come out to do the assignment. In our cleaning package, we always use eco-friendly products and towels as we care for the environment both inside and outside your home.",
    "3": "You can book a cleaning",
    "4": " Monday through Friday for the Morning between 7 and 9am and for the Afternoon between 12 and 15pm, Saturday between 9 and 11am."
  },
  "Services": {
    "1": "Services",
    "2": "Our California Clean experts are professionally trained in modern cleaning. We cover all cleaning needs for your home and if there is something extra that is not standard, like ironing or doing laundry, you can always add as an additional service.",
    "3": "We excel in services ranging from one-time cleaning, regular cleaning, deep cleaning, windows washing, kitchen cleaning, spring cleaning, Christmas cleaning as well as moving cleaning and post construction cleaning."
  },
  "Work": {
    "1": "Work with us",
    "2": "Want to work with California Clean, you are welcome to contact us. We train personell in professional cleaning and services.",    
    "3": "All our staff members will go through a rigorous training with everything from material knowledge and furniture care to the use of cleaning products, clothing care and special equipment."
  },
  "RegularCleaning": {
    "1": "Regular Cleaning",
    "2": "The best way to keep your home nice and freshly clean is a routine. Weekly cleaning is therefore our most popular option. We focus on what's unique about every home and customize the cleaning based on furniture, decorations and other details.",
    "3": "The cleaning can also be performed every two weeks, every three or every four weeks."    
  },
  "SpringCleaning": {
    "1": "Spring Cleaning",
    "2": "Doing a thorough home spring cleaning has a number of health benefits. A clean home can strenghten your immune system and help you avoid illnesses. Cleaning everything entirely from dust, stains, dirt and bacteria also influence your living with a positive energy and a comfortable atmosphere.",
    "3": "Now after winter, our tip is to start your spring-cleaning with washing the windows to get that extra shiny feeling in your home."
  },
  "About": {
    "1": "About us",
    "2": "California Clean was established in Orange County, California in 1996. The company soon expanded to Los Angeles County and was run successfully for 10 sunshine years ;) Later we moved to Belgium, soon to Holland and now we are based in Stockholm.",
    "3": "We work in Stockholm and adjacent areas up to 35km"
  },
  "ComfortWith": {
    "1": "You'll have comfort with:",
    "2": "Fixed cleaning schedule",
    "3": "Same person on every occasion",
    "4": "Privacy agreement between provider and client",
    "5": "Insurance in location placed by provider (accident insurance)",
    "6": "Flexibility to cancel or postpone 24 hours before a booked cleaning occasion"
  },
  "Included": {
    "01": "What's included in my cleaning profile:",
    "10": "KITCHEN",
    "11": "Washing Sink",
    "12": "Ovens outside",
    "13": "Cleaning Stove",   
    "14": "Refrigerator Top & Front",
    "15": "Kitchen Cabinets outside",
    "16": "Appliances & Counter Tops",
    "17": "Microwave inside & outside",
    "18": "Floor (vacuumed and washed)",
    "20": "BATHROOMS",
    "21": "Tub",
    "22": "Tiles",
    "23": "Toilets",
    "24": "Mirrors",
    "25": "Shower",
    "26": "Vanity Tops",
    "27": "Focets & Basins",
    "28": "Floors (vacuumed and washed)",
    "30": "ROOMS",
    "31": "Polishing Mirrors",
    "32": "Removing Cobwebs",
    "33": "Light Fixtures fingerprints",
    "34": "Sofa & Chairs vacuuming",
    "35": "Removing Door fingerprints",
    "36": "Window Sills & Baseboards",
    "37": "Furniture & Mini blinds dusted",
    "38": "Floors (vacuumed and washed)",
    "40": "AVAILABLE TASKS",
    "41": "ADDITIONAL CHARGE",
    "42": "Ironing & Laundry",
    "43": "Oven inside",
    "44": "Windows washing",
    "45": "Kitchen Cabinets inside",
    "46": "Refrigerator & Freezer inside"
  },
  "Follow": {
    "1": "Follow us on social media"
  },
  "FooterServices": {
    "1": "SERVICES",
    "2": "Regular Cleaning",
    "3": "Deep Cleaning",
    "4": "Kitchen Cleaning",
    "5": "Windows Cleaning",
    "6": "Relocation Cleaning",
    "7": "Office & Retail Cleaning",
    "8": "Final & Post Construction Cleaning"
  }
}