{
  "Alert": {
    "1": "Spring Cleaning Offer 50% Discount on regular cleaning until April 15th"    
  },
  "HomeCleaning": {
    "1": "Home Cleaning",    
    "2": "Cleaning Profile",
    "3": "Services",    
    "4": "Work",
    "5": "About Us"    
  },  
  "Try": {
    "1": "Book Spring Cleaning Today",
    "2": "100kr per hour",
    "25": "After RUT deduction",
    "3": "Call us at 072-869 21 23",
    "4": "This offer is valid for the first seven hours",
    "5": "Book Now"
  },
  "HowitWorks": {
    "1": "How does it work?",
    "2": "We make it easy for you. You simply call us at",
    "3": " 072-869 21 23 ",
    "4": "and we book a time where we meet and create your new Home Cleaning Profile. After that, we are ready to start with the First Time Cleaning at the specified date. Our crew visits you regularly at the same time and same day as noted in your Cleaning Profile. At every visit we make your home shiny, fresh, and clean."
  },
  "WhyHomeCleaning": {
    "1": "Home cleaning",
    "2": "We believe that modern folks and family need cleaning help to have time for that little extra in their every day life. To come to a professionally cleaned home feels great. Dirt, dust, and bacteria will be removed, those spots that you don't have time for or are difficult to reach. We have the experience to do a high quality cleaning job, swiftly and safely."
  },
  "Pricing": {
    "1": "Regular Cleaning",
    "2": "200kr / hour",
    "3": "After RUT deduction, including VAT"
  },
  "Enjoy": {
    "1": "We clean, you relax!",
    "2": "Together we agree on what should be included in your home Cleaning Profile. With every cleaning occasion, the same co-worker will come out to do the assignment. In our cleaning package, we always use eco-friendly products and towels because we care for the environment both inside and outside your home.",
    "3": "You can book a cleaning every day Monday through Friday for the Morning between 7 & 9 and for the Afternoon between 12.00 & 15.00"
  },
  "Services": {
    "1": "Services",
    "2": "Our California Clean co-workers are professionally trained in modern cleaning. We excel in services ranging from regular cleaning, deep cleaning, windows washing, and kitchen cleaning as well as moving cleaning and post construction cleaning. We cover all cleaning needs for your home and if there is something extra that is not standard, like ironing or doing laundry, you can always add as an additional service."
  },
  "Work": {
    "1": "Work with us",
    "2": "Want to work with California Clean, you are welcome to contact us. We train personell in professional cleaning and services. All our staff members will go through a rigorous training with everything from material knowledge and furniture care to the use of cleaning products, clothing care and special equipment."
  },
  "RegularCleaning": {
    "1": "Regular Cleaning",
    "2": "Regular cleaning is the best way to keep your home nice, fresh & clean. We focus on what's unique about every home and customize the cleaning based on furniture, decorations and other details.",
    "3": "Regular cleaning can be performed every week, every two weeks, every three weeks, or on a monthly basis."
  },
  "About": {
    "1": "About us",
    "2": "California Clean was established in Orange & Los Angeles County, California in 1996 and was run successfully for 10 sunshine years ;). Later we moved to Belgium, soon to Holland and now we are based in Stockholm.",
    "3": "We work in the following areas:",
    "4": "BROMMA, STOCKHOLM CITY & LIDINGÖ, TÄBY, DANDERYD, SOLNA, SUNDBYBERG, SOLLENTUNA, ENSKEDE & NACKA.",
    "5": "If you can't find your location here, just give us a call and we'll do our best to accomodate you."
  },
  "ComfortWith": {
    "1": "You will have comfort with:",
    "2": "Fixed cleaning schedule",
    "3": "Same person on every occasion",
    "4": "Privacy agreement between provider and client",
    "5": "Insurance in location placed by provider (accident insurance)",
    "6": "Flexibility to cancel or postpone 48 hours before a booked cleaning occasion"
  },
  "Included": {
    "01": "What's included:",
    "10": "KITCHEN",
    "11": "Washing Sink",
    "12": "Ovens outside",
    "13": "Cleaning Stove",   
    "14": "Refrigerator Top & Front",
    "15": "Kitchen Cabinets outside",
    "16": "Appliances & Counter Tops",
    "17": "Microwave inside & outside",
    "18": "Floor (vacuumed and washed)",
    "20": "BATHROOMS",
    "21": "Tub",
    "22": "Tiles",
    "23": "Toilets",
    "24": "Mirrors",
    "25": "Shower",
    "26": "Vanity Tops",
    "27": "Focets & Basins",
    "28": "Floors (vacuumed and washed)",
    "30": "ROOMS",
    "31": "Polishing Mirrors",
    "32": "Removing Cobwebs",
    "33": "Light Fixtures fingerprints",
    "34": "Sofa & Chairs vacuuming",
    "35": "Removing Door fingerprints",
    "36": "Window Sills & Baseboards",
    "37": "Furniture & Mini blinds dusted",
    "38": "Floors (vacuumed and washed)",
    "40": "ABVAILABLE TASKS",
    "41": "ADDITIONAL CHARGE",
    "42": "Ironing & Laundry",
    "43": "Oven inside",
    "44": "Windows washing",
    "45": "Kitchen Cabinets inside",
    "46": "Refrigerator & Freezer inside"
  },
  "FooterServices": {
    "1": "SERVICES",
    "2": "Regular Cleaning",
    "3": "Deep Cleaning",
    "4": "Kitchen Cleaning",
    "5": "Windows Cleaning",
    "6": "Relocation Cleaning",
    "7": "Office & Retail Cleaning",
    "8": "Final & Post Construction Cleaning"
  }
}